/* 
 Localizable.strings
 PeopsSPU
 
 Created by C.W. Betts on 11/16/11.
 Copyright 2011 __MyCompanyName__. All rights reserved.
 */

"SDL Sound" = "SDL Sound";
"OpenAL Sound" = "OpenAL Sound";
"Mac OS X Sound" = "Mac OS X Sound";
"P.E.Op.S. Sound Driver V1.7\nCoded by Pete Bernert and the P.E.Op.S. team\n" = "P.E.Op.S. Sound Driver V1.7\nCoded by Pete Bernert and the P.E.Op.S. team\n";

/*Unknown/not found value */
"(Unknown)" = "(Unknown)";

/* Interpolation Values */
"(No Interpolation)" = "(No Interpolation)";
"(Simple Interpolation)" = "(Simple Interpolation)";
"(Gaussian Interpolation)" = "(Gaussian Interpolation)";
"(Cubic Interpolation)" = "(Cubic Interpolation)";

/* Reverb Values */
"(No Reverb)" = "(No Reverb)";
"(Simple Reverb)" = "(Simple Reverb)";
"(PSX Reverb)" = "(PSX Reverb)";

/* Volume Values */
"(Muted)" = "(Muted)";
"(Low)" = "(Low)";
"(Medium)" = "(Medium)";
"(Loud)" = "(Loud)";
"(Loudest)" = "(Loudest)";
